const lyricsData = [
  `자 이제는 기나긴 모험을 시작할 시간 \n- 행운을 빌어줘, 원필`,
  `자판기 커피를 내밀어 그 속에 감춰온 내 맘을 담아 \n- 좋은 사람, 토이`,
  `왜 그래 무슨일 인거야 \n- 왜 그래, 김현철`,
  `니가 웃으면 나도 좋아 넌 장난이라 해도 \n- 좋은 사람, 토이`,
  `너로 인해 알게 됐어 온전히 사랑한다는 걸 \n- 사랑, 이게 맞나 봐, 데이식스(Even of Day)`,
  `너와의 추억들로 가득 채울래 \n- 한 페이지가 될 수 있게, 데이식스`,
  `사랑 이게 맞나 봐 벅차는 이 느낌을 놓치기 싫어 \n- 사랑, 이게 맞나 봐, 데이식스(Even of Day)`,
  `사랑해 널 이 느낌이 이대로 그려왔던 헤매임의 끝 \n- 다시 만난 세계, 소녀시대`,
  `살짝 웃을 때 그냥 널 따라 웃게 돼 \n- 사랑, 이게 맞나 봐, 데이식스(Even of Day)`
];

export { lyricsData };
